Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisten_kansallispaivaa_vietetaan_yhdessa_virtuaalisesti.html.tmx
Source language: fin
Languages: sme

source: Saamelaisten kansallispäivää vietetään yhdessä virtuaalisesti
sme: Sámi álbmotbeaivi ávvuduvvo ovttas virtuálalaččat

source: Saamelaisten kansallispäivää juhlitaan tänä vuonna virtuaalisesti.
sme: Sámi álbmotbeaivi ávvuduvvo dán jagi virtuálalaččat.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso kutsuu kaikkia viettämään Saamelaisten kansallispäivää lauantaina 6. helmikuuta klo 18 alkaen suoran lähetyksen välityksellä.
sme: Sámedikki ságadoalli Tuomas Aslak Juuso bovde buohkaid ávvudit Sámi álbmotbeaivvi lávvardaga guovvamánu 6. beaivve dmu 18 rájes njuolggo sáddaga bokte.

source: – Tämä päivä on tärkeä saamelaisille.
sme: – Dát beaivi lea dehálaš sápmelaččaide.

source: Normaalioloissa kokoontuisimme yhteen niin Saamenmaalla kuin sen ulkopuolellakin juhlistamaan kansaamme.
sme: Normáladilis čoahkkanivččiimet oktii nu Sámis go dan olggobealdege ávvudit min álbmoga.

source: Nyt poikkeusolojen aikana emme voi kokoontua fyysisesti, mutta toivon, että virtuaalitapahtuman kautta onnistumme välittämään omalta osaltamme juhlatunnelmaa kaikkien saamelaisten koteihin, kertoo puheenjohtaja Tuomas Aslak Juuso tapahtumasta.
sme: Dál spiehkastatdili áigge eat sáhte čoahkkanit fysalaččat, muhto sávan ahte virtuáladáhpáhusa bokte lihkostuvvat gaskkustit iežamet beales ávvodovdamušaid buot sápmelaččaid ruovttuide, muitala ságadoalli Tuomas Aslak Juuso dáhpáhusa birra.

source: Tapahtuman aikana nähdään puheenjohtajan kansallispäivän tervehdys, saamelaislasten terveiset kansallispäivänä ja kuullaan vieraiden ajatuksia kansallispäivästä.
sme: Dáhpáhusa áigge oaidnit ságadoalli álbmotbeaidearvvahusa, sámemánáid dearvvuođaid álbmotbeaivve ja gullat gussiid jurdagiid álbmotbeaivvi birra.

source: Illan aikana päästään myös nauttimaan musiikkiesityksistä ja lyhytelokuvista.
sme: Eahkeda áigge beassat maiddái návddašit musihkas ja oanehisfilmmain.

source: Kansallispäivän tapahtumaa pääset seuraamaan osoitteessa www.sajos.fi/live .
sme: Álbmotbeaivve dáhpáhusa beasat čuovvut čujuhusas www.sajos.fi/live .

source: Lähetys alkaa klo 18.
sme: Sátta álgá dmu 18.

source: Osallistu tapahtumaan lähettämällä kansallispäivän terveisesi numeroon +358 40 663 4493 tekstiviestillä tai Whatsappin kautta.
sme: Oassálastte dáhpáhussii nu, ahte sáddet álbmotbeaivve dearvvuođaidat nummirii +358 40 663 4493 teakstadieđuin dahje Whatsapp bokte.

source: Voit myös jättää terveisesi Twitterissä tunnisteella #SaamelaistenKansallispäivä.
sme: Sáhtát maiddái guođđit dearvvuođaid Twitteris symbolain #SámiÁlbmotbeaivi.

source: Saamelaiskulttuurikeskus Sajoksen ravintola Čaiju on avoinna klo 14–21.
sme: Sámekulturguovddáš Sajosa restoráŋŋa Čaiju lea rabas dmu 14–21.

source: 30. Kansallispäivänä ravintolassa ruokalistalla on kumpuksia sekä paikan päällä leivottuja makeita leivonnaisia, mm. laskiaispullia.
sme: 30. Álbmotbeaivve restoráŋŋas borramušlisttás leat gumposat sihke báikki alde láibojuvvon njálgga láibbastagat, ee. fástoláskášbullát.

source: Čaijussa noudatetaan koronavirustilanteessa ravintolatoimintaan annettuja suosituksia ja ohjeita.
sme: Čaijus čuvvojuvvojit koronavirusdilis restoráŋŋadoibmii addojuvvon ávžžuhusat ja rávvagat.

source: Saamelaisten kansallispäivä on hyvä hetki tuoda esille saamen kansan tarinaa
sme: Sámi álbmotbeaivi lea buorre boddu buktit ovdan sámi álbmoga muitalusa

source: – Kansallispäivä on ensisijaisesti juhlapäivä saamen kansalle, mutta samalla se on päivä, jolloin voimme kollektiivisesti tuoda esille kansamme tarinaa myös valtaväestön keskuudessa.
sme: – Álbmotbeaivi lea vuosttas sajis ávvobeaivi sámi álbmogii, muhto seammás dat lea beaivi, goas sáhttit kollektiivvalaččat buktit ovdan min álbmoga muitalusa maiddái váldoálbmoga gaskavuođas.

source: Tämä päivä on erinomainen päivä muistaa ja muistuttaa, että saamen kansan tarina alkoi jo ikimuistoisina aikoina, se jatkuu yhä ja tämä tarina tulee jatkumaan myös tulevaisuudessa, sanoo Juuso.
sme: Dát beaivi lea erenomáš beaivi muitit ja muittuhit, ahte sámeálbmoga muitalus álggii juo don doložis, dat joatkašuvvá ain ja dát muitalus boahtá joatkašuvvat maiddái boahttevuođas, dadjá Juuso.

source: Saamelaiskäräjät kannustaa huomioimaan saamelaisten kansallispäivää.
sme: Sámediggi movttiidahttá váldit sámi álbmotbeaivvi fuopmášupmái.

source: Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian Dihtosis-hanke välittää saamelaistietoa ja tarjoaa toiminnallisia työpajoja oppilaitoksille.
sme: Sámedikki nuoraidráđi ja Nuoraid Akademia Dihtosis-proje akta gaskkusta dieđu sámiid birra ja fállá doaibmabargobájiid oahppolágádusaide.

source: Lisäksi tilattavissa on peli ja saamelaiskulttuuria käsittelevä tietovisa -aamunavaus.
sme: Dasa lassin sáhttá diŋgot spealu ja sámekultuvrra gieđahalli diehtogilvu -iđitrahpama.

source: Täältä voit tilata pelit ja kouluvierailut
sme: Dáppe sáhtát diŋgot spealuid ja skuvlagalledemiid

source: Täältä voit ladata aamunavauksen kansallispäiväksi
sme: Dáppe sáhtát luđet iđitrahpama álbmotbeaivái

source: Oktavuohta.com -sivusto tarjoaa aineistoa saamelaistiedon opetukseen kouluissa.
sme: Oktavuohta.com -siiddu t fállá materiála sámedieđu oahpahussii skuvllain.

source: Sivustolle on toimitettu eri koulu- ja luokka-asteille suunniteltuja, aihepiireittäin jäsenneltyjä osioita ja tehtäviä.
sme: Siidduide leat doaimmahuvvon sierra skuvla- ja luohkkádásiide plánejuvvon oasit ja bargobihtát fáttáid mielde.

source: Saamelaisten kansallispäivä
sme: Sámi álbmotbeaivi

source: Saamelaisten kansallispäivää vietetään vuosittain helmikuun 6. päivänä.
sme: Sámiid álbmotbeaivi dollojuvvo jahkásaččat guovvamánu 6. beaivve.

source: Juhlallisuuksia järjestetään silloin perinteisesti eri puolilla Saamenmaata ja nykyisin myös Saamenmaan ulkopuolella.
sme: Ávvodoalut lágiduvvojit dalle árbevirolaččat Sámeguovllu sierra guovlluin ja dán áigge maiddái Sámeguovllu olggobealde.

source: Päivä on yksi saamelaisten liputuspäivistä, mutta lisäksi niin Suomen, Ruotsin kuin Norjankin viranomaiset suosittavat yleistä liputusta.
sme: Sámiid álbmotbeaivi lea okta sámiid leavgabeivviin.

source: Saamelaisten kansallispäivä on vielä nuori juhlapäivä. Suomalaiseen almanakkaan se merkittiin vasta vuonna 2004.
sme: Ávvobeaivin álbmotbeaivi lea vel nuorra, dasgo suopmelaš albmenáhkkái dat merkejuvvui easkka jagi 2004.

source: Kansallispäivästä päätettiin kuitenkin jo vuonna 1992, ja juhlapäivän juuret juontavat yli sadan vuoden taakse, vuoteen 1917.
sme: Álbmotbeaivvis mearriduvvui goittotge juo jagi 1992, ja ávvobeaivve ruohttasat ollet badjel čuohte jagi duohkái, jahkái 1917.

source: Tuolloin Norjan Trondheimissä järjestettiin ensimmäinen pohjoismainen saamelaiskokous, jonka tarkoitus oli pohtia saamelaisten elinmahdollisuuksia ja ottaa kantaa saamelaisia koskeviin kysymyksiin.
sme: Dalle Norgga Troanddimis ordnejuvvui vuosttas davviriikkalaš sámečoahkkin, man dárkkuhussan lei guorahallat sámiid eallinvejolašvuođaid ja váldit beali sámiid guoski gažaldagaide.

source: Käsitellyistä aiheista tärkeimpiä olivat liikkumiseen, maiden käyttöön, poronhoitoon ja koulunkäyntiin liittyvät kysymykset.
sme: Lassediehtu

source: Lisätietoja
sme: Ságadoalli Tuomas Aslak Juuso tel. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: Puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
sme: Dieđihančálli Johanna Alatorvinen tel. 010 839 3140 / 040 663 4493, johanna.alatorvinen(at)samediggi.fi

source: Viestintäsihteeri Johanna Alatorvinen puh. 010 839 3140 / 040 663 4493, johanna.alatorvinen(at)samediggi.fi
sme: Restoráŋŋa Čaiju, tel. 040 588 4062, caiju(at)samediggi.fi
